[{"nome": "cassia grabert neves yebra", "trecho": "servíveis da Secretaria Municipal de Planejamento, Orçamento e Gestão - SMG.PORTARIA 13919/22NOMEANDO CASSIA GRABERT NEVES YEBRA, para exercer, em comissão, o cargo de ASSESSOR DE GABINETE, referência QPLCG-3, no 13º Gabinete de Vereador.SECRETARIA GERAL ADMINISTRATIVAPORTARIA 45552/22REMOVENDO, “ex-officio”, DANIEL MOREIRA DINIZ, Técni-co Legislativo, referência QPL-8, registro nº 11.482, da Secreta-ria de Contabilidade, Materiais e Gestão de Contratos – SGA-2 para a Secretaria de Infraestrutura – SGA-3SECRETARIA DE RECURSOS HUMANOSADICIONAL POR TEMPO DE SERVIÇOBruno Lucchetta – RF 11.455 – Port. 5129/22A partir de 24 de agosto de 2022, por haver completado, em 23 de agosto de 2022, 5 (cinco) anos de efetivo exercício, já descontados 30 (trinta) dias de afastamento por licença médica e 583 (quinhentos e oitenta e três) dias referentes ao período de 28/05/2020 a 31/12/2021, conforme L.C. 173/2020. (Data de admissão: 21/12/2015)Paulo de Freitas Dias Filho – RF 11.425 – Port. 5130/22A partir de 25 de agosto de 2022, por haver completado, em 24 de agosto de 2022, 15 (quinze) anos de efetivo exer-cício, já descontados 583 (quinhentos e oitenta e três) dias referentes ao período de 28/05/2020 a 31/12/2021, conforme L.C. 173/2020, e acrescidos 2.636 (dois mil seiscentos e trinta e seis) dias de tempo de serviço prestados ao Tribunal de Justiça Militar do Estado de São Paulo, no período de 23/01/2006 a 11/04/2013. (Data de admissão: 12/04/2013)Yoshie Kamei Tawada – RF 11.370 – Port. 5131/22A partir de 29 de agosto de 2022, por haver completado, em 28 de agosto de 2022, 10 (dez) anos de efetivo exercício, já descontados 6 (seis) dias de afastamento por licença médica e 583 (quinhentos e oitenta e três) dias referentes ao período de 28/05/2020 a 31/12/2021, conforme L.C. 173/2020. (Data de admissão: 20/01/2011)Samira Maria Pedreira Rosemberg – RF 100.853 – Port. 5132/22A partir de 02 de setembro de 2022, por haver completado, em 01 de setembro de 2022, 35 (trinta e cinco) anos de efetivo exercício, já descontados 583 (quinhentos e oitenta e três) dias referentes ao período de 28/05/2020 a 31/12/2021, conforme L.C. 173/2020. (Data de admissão: 05/02/1986)Maria Luiza Bezerra Maranhão – RF 100.847 – Port. 5133/22A partir de 26 de agosto de 2022, por haver completado, em 25 de agosto de 2022, 35 (trinta e cinco) anos de efetivo exercício, já descontados 583 (quinhentos e oitenta e três) dias referentes ao período de 28/05/2020 a 31/12/2021, conforme L.C. 173/2020. (Data de admissão: 29/01/1986)APOSTILA DE NOMEVerônica Aparecida Minniti Rodrigues – RF 231.303 – TID 19788617Apostilado para Verônica Aparecida Minniti Bezerra Ro-drigues.DECLARAÇÃO DE TEMPO DE CONTRIBUIÇÃOJosé Carlos da Silva – TID 19782375Deferido. Providenciada a declaração solicitada ficando à disposição dos interessados em SGA-15, pelo prazo de 30 (trinta) dias.Em cumprimento ao artigo 4º do Ato 643/99, a Supervisão de Equipe de Controle de Pessoal Variável publica a relação semestral de servidores de outros órgãos afastados para prestar serviços junto à Administração da Casa.Ver. RODOLFO DESPACHANTE (PSC)Ver. ATÍLIO FRANCISCO (REPUBLICANOS)PARECER CONJUNTO Nº 1019/2022 DAS COMISSÕES REU-NIDAS DE POLÍTICA URBANA, METROPOLITANA E MEIO AM-BIENTE; DE EDUCAÇÃO, CULTURA E ESPORTES; E DE FINANÇAS E ORÇAMENTO SOBRE O PROJETO DE LEI Nº 497/2019.De autoria do nobre Vereador Sansão Pereira, o presente projeto de lei “altera a Lei no 14.485 de 19 de julho de 2007 para incluir no Calendário Oficial da Cidade de São Paulo o Dia Municipal dos Adeptos a Prática de Campismo e Caravanismo, bem como sobre a permissão de uso de áreas públicas não cobertas para encontro de adeptos aos veículos recreativos, como trailers, motor homes e campers na cidade de São Paulo\".A Comissão de Constituição, Justiça e Legislação Partici-pativa manifestou-se pela legalidade deste projeto de lei, na forma de substitutivo.Considerando não haver óbices à aprovação desta propo-sição, a Comissão de Política Urbana, Metropolitana e Meio Ambiente manifesta-se favoravelmente a sua aprovação, nos termos do substitutivo aprovado pela Comissão de Constitui-ção, Justiça e Legislação Participativa.A Comissão de Educação, Cultura e Esportes entende que a proposta traz contribuições significativas nos aspectos que lhe compete analisar, razão pela qual se manifesta favoravelmente ao projeto de lei, na forma do substitutivo aprovado pela Co-missão de Constituição, Justiça e Legislação Participativa.Quanto ao aspecto financeiro, a Comissão de Finanças e Orçamento nada tem a opor, uma vez que as despesas de-correntes da execução da lei correrão por conta de dotações orçamentárias próprias, suplementadas, se necessário, posicio-nando-se com parecer favorável à proposição, nos termos do substitutivo aprovado na Comissão de Constituição, Justiça e Legislação Participativa.Sala das Comissões Reunidas, em 31.08.2022.COMISSÃO DE POLÍTICA URBANA, METROPOLITANA E MEIO AMBIENTEVer. SILVIA DA BANCADA FEMINISTA (PSOL)Ver. ELY TERUEL (PODE)Ver. PAULO FRANGE (PTB)Ver. RODRIGO GOULART (PSD)COMISSÃO DE EDUCAÇÃO, CULTURA E ESPORTES.Ver. EDUARDO MATARAZZO SUPLICY (PT)Ver. DANIEL ANNENBERG ( )Ver. CELSO GIANNAZI (PSOL)Ver. SONAIRA (REPUBLICANOS)Ver. ELISEU GABRIEL (PSB)COMISSÃO DE FINANÇAS E ORÇAMENTOVer. DANILO DO POSTO DE SAÚDE (PODE)Ver. ISAC FELIX (PL)Ver. JANAÍNA LIMA (MDB)Ver. DR SIDNEY CRUZ (SOLIDARIEDADE)Ver. MARCELO MESSIAS (MDB)Ver. RODOLFO DESPACHANTE (PSC)Ver. ATÍLIO FRANCISCO (REPUBLICANOS)"}, {"nome": "daniel feliciano", "trecho": "Processo nº 6025.2022/0014618-3 I - À vista dos elementos constantes do presente, em especial a PORTARIA Nº 32/SMC-G, DE 1º DE ABRIL DE 2022, publicada no DOC em 2 de abril de 2022 (067045389), na com-petência a mim delegada pela Portaria nº 37/2020-SMC/G, AU-TORIZO, com fundamento no artigo 25, caput\" da Lei Federal nº 8.666/1993 e alterações posteriores, artigo 1º da Lei Municipal 13.278/2002, e Decreto Municipal nº 44.279/2003, a contrata-ção dos serviços profissionais nas condições abaixo estipuladas, observada a legislação vigente e demais cautelas legais:CONTRATADO: DANIEL FELICIANO (CPF nº 216.012.868-64), nome artístico \"DANIEL YORUBA\".Objeto: Espetáculo Musical / Show - DANIEL YORUBA - DA-NIEL YORUBA - Circuito MunicipalData / Período: de 03/09/2022 a 25/09/2022, totalizando 4 apresentações conforme proposta/cronograma.Classificação etária: LIVRETempo Aproximado de Duração do Espetáculo: 60 minLocal: Centro de Formação Cultural Cidade Tiradentes (CFCCT), CCJ (CCJ), Centro Cultural do Grajaú - Palhaço Care-quinha (CCPC), Centro de Culturas Negras do Jabaquara (CCC)Valor: R$ 8.000,00 ( oito mil reais )Forma de Pagamento: O pagamento se dará no 30º (trigési-mo) dia após a data de entrega de toda documentação correta relativa ao pagamento.DOTAÇÃO ORÇAMENTÁRIA: 25.10.13.392.3001.6.354.3.3.90.36.00.00, conforme nota de reserva de recursos nº 46.943/2022 (068088548).II - Nos termos do art. 6º do Decreto Municipal nº 54.873/2014, designo como fiscal do contrato Maria Salete Perroni, RF 885.631-1 e, como substituto, Thamires Cordeiro Nunes, RF 882.969.1.III - Autorizo a emissão da competente nota de empenho observadas as disposições e demais normas de execução orça-mentária vigentes."}, {"nome": "juan da silva nunes", "trecho": "6 KAUÃ PEREIRA VAZ ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 03/08/2022 14:00:10 6 10 16 47 ESTHEFANNY MARIA DA SILVA DINIZ ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 01/08/2022 18:46:22 6 10 16 48 FABIANA SHIRLEY GONÇALVES DE LIMA ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 07/08/2022 12:05:32 7 9 16 49 ANDRE ALVES NASCIMENTO ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 09/08/2022 20:44:54 6 10 16 50 LEON BRITTO DA SILVA MANTU ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 09/08/2022 12:39:01 6 10 16 51 KAREN CORRADO PINTO ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 03/08/2022 10:50:34 7 9 16 52 RAFAEL SOUZA PASSOS ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 13/08/2022 10:53:14 6 10 16 53 RAFAELA FERREIRA FERRAZ ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 03/08/2022 14:03:46 8 8 16 54 ALINE DO AMARAL MARTINS ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 03/08/2022 11:10:10 6 10 16 55 RAPHAELA OLIVEIRA TATTO ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 01/08/2022 23:32:47 7 9 16 56 ALINE CACHUF VIANA ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 01/08/2022 16:13:44 9 7 16 57 JOAO PEDRO HILARIO LIMA ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 09/08/2022 19:53:08 8 8 16 58 PEDRO PHELIPE AMORIM SILVA  ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 02/08/2022 18:44:02 7 9 16 59 ISABELLA SANTANA GUGLIELMELLI DA SILVA ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 15/08/2022 01:47:51 6 10 16 60 JUAN DA SILVA NUNES ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 04/08/2022 17:34:26 8 8 16 61 EDUARDA ALVES DE FIGUEIREDO DA SILVA ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 05/08/2022 21:30:25 7 9 16 62 MARIANA CORREIA ARAUJO ENSINO MÉDIO SP - SÃO PAULO - RUA BOA VISTA, 170 – CENTRO 04/08/2022 19:47:12 8 8 16"}]